Repository: lukaszkostrzewa/syntax-highlight
Catalog: languages/syntax-highlight-*.po
Languages: pl_pl

source: Settings
pl_pl: Ustawienia

source: Syntax Highlight Options
pl_pl: Ustawienia Syntax Highlight

source: You do not have sufficient permissions to access this page.
pl_pl: Nie masz wystarczających uprawnień, aby oglądać tę stronę.

source: SyntaxHighlight Settings
pl_pl: Ustawienia SyntaxHighlight

source: Default tab size
pl_pl: Rozmiar tabulatora

source: Use soft tabs?
pl_pl: Używanie spacji zamiast tabulatorów

source: Show line numbers?
pl_pl: Pokazywanie numerów wierszy

source: Wrap words?
pl_pl: Zawijanie wierszy

source: Highlight current line?
pl_pl: Podświetlanie obecnej linii

source: Key bindings
pl_pl: Skróty klawiszowe

source: Theme
pl_pl: Motyw

source: Full line selection
pl_pl: Zaznaczanie całej linii

source: Show alert on leave when unsaved changes
pl_pl: Pokazywanie informacji, gdy są niezapisane zmiany

source: Save on ctrl+s
pl_pl: Zapisywanie przez ctrl+s

source: Enter your settings below:
pl_pl: Podaj ustawienia poniżej:

source: List of default keyboard shortcuts
pl_pl: Lista domyślnych skrótów klawiszowych

source: Some changes have not been saved.
pl_pl: Zmiany nie zostały zapisane.
